/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "المجموعة";
"Name" = "الاسم";
"none given" = "لم يتم إعطاء شيء";
"Enabled" = "تم التمكين";
"Auto Play" = "تشغيل تلقائي";
"AUTO_DESCRIPTION" = "تشغيل حلقة بودكاست التالية تلقائيًا.";
"Podcasts 1.0" = "بودكاست 1.0";
"COPYRIGHT_TEXT" = "‏Copyright © 2012 Apple Inc.‎  كافة الحقوق محفوظة.";
"Subscriptions_Title" = "افتراضات الاشتراك";
"Auto-Download" = "تنزيلات تلقائية";
"Episodes-To-Keep" = "حلقات للاحتفاظ";
"KeepAllEpisodes" = "كل الحلقات";
"KeepAllUnplayedEpisodes" = "كل الحلقات التي لم يتم تشغيلها";
"KeepMostRecentEpisode" = "الحلقة الأكثر حداثة";
"KeepLast2Episodes" = "آخر حلقتين";
"KeepLast3Episodes" = "آخر ٣ حلقات";
"KeepLast5Episodes" = "آخر ٥ حلقات";
"KeepLast10Episodes" = "آخر ١٠ حلقات";
"KeepAllEpisodesShort" = "الكل";
"KeepAllUnplayedEpisodesShort" = "كل ما لم يتم تشغيله";
"KeepMostRecentEpisodeShort" = "الأحدث";
"KeepLast2EpisodesShort" = "آخر ٢";
"KeepLast3EpisodesShort" = "آخر ٣";
"KeepLast5EpisodesShort" = "آخر ٥";
"KeepLast10EpisodesShort" = "آخر ١٠";
"CELL_DOWNLOAD" = "استخدام البيانات الخلوية";
"CELL_DOWNLOAD_FOOTER" = "قم باستخدام شبكة البيانات الخلوية للتنزيل التلقائي وتدفق إعادة التشغيل.";
"Sync Subscriptions" = "مزامنة الاشتراكات";
"Debug" = "تصحيح الأخطاء";
"Reset Stations Data" = "إعادة تعيين بيانات المحطات";
"Version" = "الإصدار";
